def change_message(message: str):
    if message == 'Куда сдать стекло в Сургуте?':
        return 'Сдать стекло вы можете в пункт Югра Собирает по адресу Улица 30 лет Победы, 74.'
    if message == 'Что такое экология?':
        return 'Экология — познание экономики природы, одновременное исследование всех взаимоотношений живого с органическими и неорганическими компонентами окружающей среды… Одним словом, экология — это наука, изучающая все сложные взаимосвязи в природе.'
    if message == 'Как переработка отходов помогает природе?':
        return 'Переработка может предотвратить захоронение потенциально полезных материалов и сократить потребление первичного сырья,тем самым снизив потребление энергии, загрязнение воздуха (от сжигания), загрязнение воды, загрязнение почвы (от захоронения)'
